{
    "sintomas":"SYMPTOMS" ,
    "atras":"Back" , 
    "quehacer" : "WHAT TO DO:",
    "llamar":"Call 112",
    "sintamosyseñales" : "SIGNS AND SYMPTOMS",
    "Inicio":"First Aid",
    "ini":"Home",
    "Llamar": "Call 112",

    
    "primeroenLlegar1": "FIRST ON THE SCENE",
    "primeroenLlegar2": "Carry out the Dr's ABC: Check for",
    "primeroenLlegar3": "Danger",
    "primeroenLlegar31": "● Make the area safe (eg. turn off electricity).",
    "primeroenLlegar32": "● If unable to make the area safe, do not approach until expert help arrives.",
    "primeroenLlegar33": "● Only move the person as a last resort.",
    "primeroenLlegar4": "Response",
    "primeroenLlegar41": "● Check to see whether they are responsive.",
    "primeroenLlegar42": "● Call their name or shout ‘Open your eyes!’.",
    "primeroenLlegar43": "● Tap their shoulder or shake them gently.",
    "primeroenLlegar5": "Shout for help",
    "primeroenLlegar6": "Airway",
    "primeroenLlegar61": "● If a person is unresponsive their tongue can easily block their airway.",
    "primeroenLlegar62": "● Keep the airway open",
    "primeroenLlegar63": "● Kneel beside the person.",
    "primeroenLlegar64": "● Place one hand on their forehead and gently tip their head back so their mouth opens.",
    "primeroenLlegar65": "● Put your index and middle fingertips under the point of their chin. Lift and hold their chin to keep the airway open.",
    "primeroenLlegar66": "● Check for breathing",
    "primeroenLlegar7": "Breathing",
    "primeroenLlegar71": "● Place your cheek above the person’s mouth and nose.",
    "primeroenLlegar72": "● Listen, look, feel for signs of breathing.",
    "primeroenLlegar73": "● If they are not breathing, start ",
    "primeroenLlegar74": "● If they are breathing normally, place them in the ",
    "primeroenLlegar8": "Circulation",
    "primeroenLlegar81": "● Check for severe bleeding and treat life-threatening injuries.", 
    
    
    "reaccionalergica1": "ALLERGIC REACTION",
    "reaccionalergica2": "Warning signs: ",
    "reaccionalergica3": "• Previous history of allergic reactions",
    "reaccionalergica4": "• Hoarse voice  or whispering ",
    "reaccionalergica5": "• Rash",
    "reaccionalergica6": "• Swelling around face, lips, eyes and fingers ",
    "reaccionalergica7": "• Anxiety ",
    "reaccionalergica8": "• Fast pulse rate",
    "reaccionalergica9": "• Difficulty breathing",
    "reaccionalergica10": "• Cardiac arrest",
    "reaccionalergica11": "For a mild to moderate reaction:",
    "reaccionalergica12": "1. Calm and reassure the victim. Anxiety can make symptoms worse.",
    "reaccionalergica13": "2. Try to identify the allergen and have the person avoid further contact with it.",
    "reaccionalergica14": "3. If the person develops an itchy rash, apply cool compresses and an over-the-counter hydrocortisone cream.",
    "reaccionalergica15": "4. Watch the victim for signs of increasing distress.",
    "reaccionalergica16": "5. Get medical help. For a mild reaction, a health care provider may recommend over-the-counter medicines, such as antihistamines.",
    "reaccionalergica17": "For a severe allergic reaction (anaphylaxis):",
    "reaccionalergica18": "1. Check the person's airway, breathing, and circulation",
    "reaccionalergica19": "2. Call 112.",
    "reaccionalergica20": "3. Administer an injectable emergency allergy medicine (Epi-pen) if the victim has one. Do not wait to see if the reaction gets worse. Avoid oral medicine if the person is having difficulty breathing.",
    "reaccionalergica21": "4. Calm and reassure the person.",
    "reaccionalergica22": "If the allergic reaction is from a bee sting, scrape the stinger off the skin with something firm (such as a fingernail or plastic credit card). Do not use tweezers -- squeezing the stinger will release more venom",
    "reaccionalergica23": "5. Take steps to prevent ",
    "Asma1":"ASTHMA",
    "Asma2":"Asthma is a respiratory disease that affects the airways. When someone has an asthma attack, these tubes become narrowed, making it difficult to breathe.",
    "Asma3":"• Wheezing (a whistling sound when breathing)",
    "Asma4": "• Breathlessness and difficulty speaking" ,
    "Asma5":"• A tight chest - it may feel like a band is tightening around it",
    "Asma6": "• Coughing",
    "Asma7": "• Signs of hypoxia such as grey-blue tinge to the lips, earlobes and nailbeds" ,
    "Asma8" : "• Exhaustion, in the case of a severe attack.",
    "Asma9" : "• Fast heartbeat",
    "Asma10" : "1. Reassure the person and sit them down in a comfortable position.",
    "Asma11" : "2. Ask them to breathe slowly and deeply.",
    "Asma12": "3. Help them to use their BLUE inhaler",
    "Asma13" : "    •Shake it.",
    "Asma14" : "    •Pull off the cap (pressing on both sides).",
    "Asma15" : "    •Put it into their mouth. Make sure their lips are closed around it.",
    "Asma16" : "    •Press on the medication tube until you hear a puff. Make sure they inhale deeply.",
    "Asma17" : "    •Use the inhaler once every 2 minutes if necessary. Maximum of 10 puffs.",
    "Asma18" : "4. If they have no inhaler or the condition of the casualty doesn’t improve, ",
    "Asma181": "Call 112 for emergency help.",
    "Asma19" : "5. Monitor their breathing and level of response.",
    "Asma20" : "    •If they become unresponsive at any point prepare to give ",
    "Hemorragia1":"BLEEDING",
    "Hemorragia2":"SEVERE BLEEDING", 
    "Hemorragia3":"Your priority is to stop the bleeding.",
    "Hemorragia4":"1. Put on gloves to prevent infection.",
    "Hemorragia5":"2. If the wound is covered by the casualty's clothing, remove or cut the clothes to uncover the wound.",
    "Hemorragia6":"3. If there is nothing stuck in the wound, apply pressure to the wound with a dressing or a non-fluffy cloth. If you don't have a dressing, you can ask the person to do this themselves.",
    "Hemorragia7":"4. If there is an object in the wound, do not try to remove it. It may be acting as a plug to reduce the bleeding. Instead apply pressure on either side of the object to push the edges together.",
    "Hemorragia8":" Give details of where the wound is and the extent of the bleeding. ",
    "Hemorragia9":"If you are on your own, use the hands-free speaker on a phone so that you can continue to treat the person. ",
    "Hemorragia10":"6. Bandage the wound, but not too tightly. Make it firm enough to maintain pressure but not so tight that it restricts their circulation.",
    "Hemorragia11":"Check the tightness by pressing the tip of the person’s finger for a few seconds until it turns pale. The colour should return immediately; if it doesn’t, loosen and reapply the bandage. ",
    "Hemorragia12":"7. If blood comes through the dressing, remove it and reapply pressure with a new dressing or pad to control the bleeding. Once the bleed is under control, secure in place with the bandage, tying the knot over the wound to maintain the pressure.",
    "Hemorragia13":"8. Monitor their level of response until help arrives. ",
    "Hemorragia14":"9. Prepare for shock or CPR if the casualty becomes unresponsive.",
    "Hemorragia15":"NOSEBLEED",
    "Hemorragia16":"1. Sit the person down with their head tilted forward. Do not tell them to lean their head back as this could cause the blood to trickle down the back of their throat and block the airway.",
    "Hemorragia17":"2. Ask them to pinch the soft part of their nose for 10 minutes. ",
    "Hemorragia18":"3. Give them a clean tissue to catch any blood.",
    "Hemorragia19":"4. Check to see if the bleeding has stopped.",
    "Hemorragia20":"5. If the bleeding has stopped, ask them to keep leaning forwards while you clean around their nose with lukewarm water. Once clean, advise them to rest, avoid exertion or blowing their nose to prevent disturbing the clots.",
    "Hemorragia21":"6. If the nose is still bleeding : ask them to pinch their nose for another 10 minutes. If the bleeding has not stopped after 30 minutes, seek medical help. ",
    "Quemaduras1":"BURNS",
    "Quemaduras2":"MINOR BURNS AND SCALDS",
    "Quemaduras3":"● Do not remove anything that is sticking to the burn",
    "Quemaduras4":"● Do not burst the blisters",
    "Quemaduras5":"● Do not apply lotions, ointments or fat to the burn",
    "Quemaduras6":"● Do not use adhesive dressings",
    "Quemaduras7":"● Do not overcool the casualty",
    "Quemaduras8":"1. Cool the burn with water",
    "Quemaduras9":"   -Hold the area under cool (not cold) running water for about 10 minutes. ",
    "Quemaduras10":"   -If the burn is on the face, apply a cool, wet cloth until the pain eases. ",
    "Quemaduras11":"   -For a mouth burn from hot food or drink, put a piece of ice in the mouth for a few minutes.",
    "Quemaduras12":"2.Don’t burst blisters ",
    "Quemaduras13":"   -Blisters help protect against infections. If a blister does break, gently clean the area with water and apply an antibiotic ointment.",
    "Quemaduras14":"3. Remove cloth, rings or other tight items from the burned area (unless stuck)",
    "Quemaduras141":"   -Try to do this quickly and gently, before the area swells.",
    "Quemaduras15":"4. Apply a loose sterile dressing",
    "Quemaduras16":"   -Cover the burn with a clean bandage. ",
    "Quemaduras17":"   -Wrap it loosely to avoid putting pressure on burned skin. ",
    "Quemaduras18":"   -Bandaging keeps air off the area, reduces pain and protects blistered skin.",
    "Quemaduras19":"5. Treat the casualty for shock if necessary ",
    "Quemaduras21":"   -Lay down the victim on the floor. ",
    "Quemaduras22":"   -Lift their legs and put them on a chair ",
    "Quemaduras23":"   -Cover the victim with a blanket and make sure there is no risk ",
    "Quemaduras24":"6. Call 122",
    "Quemaduras25":"MAJOR BURNS",
    "Quemaduras26":"● Do not remove anything that is sticking to the burn",
    "Quemaduras27":"● Do not burst the blisters",
    "Quemaduras28":"● Do not apply lotions, ointments or fat to the burn",
    "Quemaduras29":"● Do not use adhesive dressings",
    "Quemaduras30":"● Do not overcool the casualty",
    "Quemaduras31":"1. Protect the burned person from further harm.",
    "Quemaduras32":"   ● If you can do so safely, make sure the person you're helping is not in contact with the source of the burn.",
    "Quemaduras33":"   ● For electrical burns, make sure the power source is off before you approach the burned person. ",
    "Quemaduras34":"   ● Don't try to remove clothing stuck in the burn.",
    "Quemaduras35":"2. Make certain that the person is breathing. ",
    "Quemaduras36":"   -If needed, begin rescue breathing if you know how.",
    "Quemaduras37":"3. Remove jewellery, belts and other tight items, especially from the burned area and the neck. Burned areas swell quickly.",
    "Quemaduras38":"4. Cover the burn. ",
    "Quemaduras39":"   -Loosely cover the area with gauze or a clean cloth.",
    "Quemaduras40":"5. Raise the burned area. ",
    "Quemaduras41":"   -Lift the wound above heart level if possible.",
    "Quemaduras42":"6. Watch for signs of shock. ",
    "Quemaduras43":"   -Signs and symptoms include cool, clammy skin, weak pulse and shallow breathing.",
    "Quemaduras44":"Call 112"  ,
    "Atragantamiento1":"CHOKING",
    "Atragantamiento2":"Choking is having severe difficulty in breathing because of a constricted or obstructed throat or a lack of air.",
    "Atragantamiento3":"- Inability to talk ",  
    "Atragantamiento4":"- Difficulty breathing or noisy breathing ",
    "Atragantamiento5":"- Cough, which may either be weak or forceful",
    "Atragantamiento6":"- Skin, lips and nails turning blue or dusky",
    "Atragantamiento7":"- Gesture of choking (hand on the throat) ",
    "Atragantamiento8":"- Loss of consciousness",
    "Atragantamiento9":"1. Ask them: Are you choking? ",
    "Atragantamiento10":"2. Get the person to stand up.",
    "Atragantamiento11":"3. Position yourself behind them.",
    "Atragantamiento12":"4. Lean them forward and give five blows to their back with the heel of your hand.",
    "Atragantamiento13":"5. Only if the object is not dislodged, perform the Heimlich manoeuvre.",
    "Atragantamiento14":"   • Place your arms around their waist.",
    "Atragantamiento15":"   • Make a fist and place it just above the navel, thumb side in.",
    "Atragantamiento16":"   • Grab the fist with your other hand and push it inward and upward at the same time. Perform five of these abdominal thrusts. ",
    "Atragantamiento17":"   • Repeat until the object is expelled and the person can breathe or cough on their own.",
    "Atragantamiento18":"Remember: be prepared to perform ",
    "Atragantamiento19":"Call 112",
    "Atragantamiento20":"If choking is caused by an allergic reaction, ",
    "Atragantamiento201":"Click here",

    "Epilepsia1":"EPILEPSY",
    "Epilepsia2":"Epilepsy is a neurological condition that causes unprovoked, recurrent seizures. A seizure is a sudden rush of abnormal electrical activity in the brain. ",
    "Epilepsia3":"SEIZURE",
    "Epilepsia4":"What you may see:",
    "Epilepsia5":"● sudden unresponsiveness", 
    "Epilepsia6":"● collapse",
    "Epilepsia7":"● rigid body and arching back ",
    "Epilepsia8":"● uncontrollable shaking, jerking, or convulsions",
    "Epilepsia9":"ABSENCE SEIZURE",
    "Epilepsia10":"● blank staring", 
    "Epilepsia11":"● unresponsiveness",
    "Epilepsia12":"● dizziness",
    "Epilepsia13":"● small twitching movements",
    "Epilepsia14":"● repetitive movements such as lip smacking",
    "Epilepsia15":"● alterations to sense of taste, smell, sight, touch or hearing",
    "Epilepsia16":"If you are with somebody having a mild seizure:",
    "Epilepsia17":"1. Stay with the person until their seizure ends and they are awake.",
    "Epilepsia18":"2. Once they are awake, guide them to a safe place and tell them what happened.",
    "Epilepsia19":"3. Stay calm and try to keep other people calm. ",
    "Epilepsia20":"4. Speak calmly. ",
    "Epilepsia21":"5. Check for a medical bracelet.", 
    "Epilepsia22":"6. Offer to help the person get home safely.",
    "Epilepsia23":"If the person is having a tonic-clonic seizure, which causes uncontrolled shaking or jerking:",
    "Epilepsia24":"1. Ease the person to the ground.",
    "Epilepsia25":"2. Turn them gently onto their side to help them breathe.",
    "Epilepsia27":"3. Clear any dangerous objects away from them.",
    "Epilepsia28":"4. Put something soft under their head.",
    "Epilepsia29":"5. If they are wearing glasses, remove them.",
    "Epilepsia30":"6. Loosen any clothing, such as a tie, that may affect breathing.",
    "Epilepsia31":"7. Time the seizure and call 112 if it lasts longer than 5 minutes.",
    "Epilepsia32":"DO NOT",
    "Epilepsia33":"● Try to stop their movements.",
    "Epilepsia34":"● Hold the person down.",
    "Epilepsia35":"● Put anything in their mouth.",
    "Epilepsia36":"● Give them CPR.",
    "Epilepsia37":"● Offer them water or food until they’re fully alert.",
    "Epilepsia38":"WHEN TO CALL 112",
    "Epilepsia39":"Not all seizures are emergencies. ",
    "Epilepsia40":"Keep track of how long the seizure lasts. Call 112 if a seizure lasts more than 5 minutes or if the person gets injured during the seizure.",
    
    "Desmayo1":"FAINTING",
    "Desmayo2":"Fainting is caused by a temporarily insufficient supply of oxygen to the brain.",
    "Desmayo3":"● Skin is pale and cold",
    "Desmayo4":"● Dizziness",
    "Desmayo5":"● Changes in vision",
    "Desmayo6":"● Brief loss of responsiveness (they may fall to the floor)",
    "Desmayo7":"● Sweating",
    "Desmayo8":"● Slurred speech",
    "Desmayo9":"1. Help the casualty to lie down.",
    "Desmayo10":"2. Raise the person’s legs and support their ankles on your own shoulder or ask them to sit with their head lowered between their knees.",
    "Desmayo11":"3. If inside, open the windows to let in fresh air.",
    "Desmayo12":"4. To prevent them from fainting again, do not try to wake them up too quickly.",

    "AtaqueCorazon1":"HEART ATTACK  ",
    "AtaqueCorazon2":"• Chest pain that may spread to the left arm and jaw",
    "AtaqueCorazon3":"• Shortness of breath",
    "AtaqueCorazon4":"• Dizziness",
    "AtaqueCorazon5":"• Sweating",
    "AtaqueCorazon6":"• Nausea",
    "AtaqueCorazon7":"• Collapse",
    "AtaqueCorazon8":"1. Call 112",
    "AtaqueCorazon9":"• The person should get to hospital as soon as possible.",
    "AtaqueCorazon10":"2. Help move the casualty into a comfortable position.",
    "AtaqueCorazon11":"• The best position is on the floor, with their knees bent and their head and shoulders supported.",
    "AtaqueCorazon12":"3. If available, give them one aspirin tablet.",
    "AtaqueCorazon13":"4. Ask the casualty to take their own angina medication, if they have it.",
    "AtaqueCorazon15":"5. Keep monitoring the casualty’s level of response until emergency help arrives.",
    "AtaqueCorazon16":"6. If they become unresponsive at any point, prepare to start ",
    "AtaqueCorazon17":"• If the person isn't breathing or you don't find a pulse, begin CPR to keep blood flowing.",
    "AtaqueCorazon18":"7. Defibrillator.",
    "AtaqueCorazon19":"• If an automated external defibrillator (AED) is immediately available and the person is unconscious, ",
    "AtaqueCorazon191":"Follow the audible automatic instructions",

    "Shock1":"SHOCK",
    "Shock2":"• Pale, cold, clammy skin",
    "Shock3":"• Increased pulse rate as shock gets worse",
    "Shock4":"• Sweating",
    "Shock5":"• Fast, shallow breathing",
    "Shock6":"• A weak pulse",
    "Shock7":"• Grey-blue skin colour, especially inside the lips",
    "Shock8":"• Nausea and possibly vomiting due to decreased oxygen supply to the brain",
    "Shock9":"• Restlessness or aggressive behaviour",
    "Shock10":"• Yawning and gasping for air",
    "Shock11":"• Unresponsive",
    "Shock12":"• Enlarged pupils",
    "Shock13":"• Weakness or fatigue",
    "Shock14":"1. Lay the casualty down (on a rug or blanket, if available) and raise their legs up on a chair. This will help to improve blood supply to their vital organs.", 
    "Shock15":"2. Call 112. Tell the emergency services you think the person is in shock. If possible, explain what you think caused it.",
    "Shock16":"3. Loosen any tight clothing around their neck, chest and waist. This will prevent blood flow constriction.",
    "Shock17":"4. Cover the casualty with a coat or a blanket to help keep them warm.",
    "Shock18":"5. Remember, fear and pain can make shock worse by increasing the body’s demand for oxygen, so try to reassure the casualty and keep them calm if you can.",
    "Shock19":"6. Monitor their level of response while you wait for help.",
    "Shock20":"7. Prepare to give CPR if they become unresponsive.",

    "Llamada1":"CALLING FOR HELP",
    "Llamada2":"Remember LIONEL:",
    "Llamada3":"Location. Say where the emergency is and where you want them to arrive.",
    "Llamada4":"Incident. Tell them what has happened.",
    "Llamada5":"Other services. Do you need more than one?",
    "Llamada6":"Number of people needing help.",
    "Llamada7":"Extent and types of injury.",
    "Llamada8":"Location. Repeat where they need to arrive.",
    
    "Recuperacion1":"RECOVERY POSITION",
    "Recuperacion2":"If the casualty is breathing normally but unconscious, put them into the recovery position. ",
    "Recuperacion3":"1. With the person lying on their back, kneel on the floor at their side",
    "Recuperacion4":"2. Extend their arm that is nearest to you at a right angle to their body with the palm facing up.",
    "Recuperacion5":"3. Bring the arm furthest from you across their body so the back of their hand rests on the cheek closest to you. Hold it there.",
    "Recuperacion6":"4. Use your free hand to bend the person’s knee furthest from you at a right angle.",
    "Recuperacion7":"5. Carefully roll the person onto their side by pulling the bent knee towards you. Their bent arm should support their head and their extended arm will stop them from rolling too far.",
    "Recuperacion8":"6. Make sure their bent leg is at a right angle.",
    "Recuperacion9":"7. Open their airway by gently tilting their head back and lifting their chin.",
    "Recuperacion10":"8. Check that nothing is blocking their airway.",
    "Recuperacion11":" Stay with the person and monitor their condition until help arrives.",
    "Recuperacion12":"10. If they have been in that position for more than 30 minutes, roll them into the recovery position on the other side.",

    "Desfibrilador1":"DEFIBRILLATOR ",
    "Desfibrilador2":"HOW TO USE A DEFIBRILLATOR (AED)",
    "Desfibrilador3":"Switch on and follow the visual and voice prompts:",
    "Desfibrilador4":"● Step 1: Remove any clothing, jewellery, and medical patches that could interfere with pad placement. If the chest is wet, dry the skin.",
    "Desfibrilador5":"● Step 2: Peel off the sticky pads and attach them to the patient’s skin, one on each side of the chest. The pad labelled right goes above the right nipple; the left one goes below the left nipple along the ribcage.",
    "Desfibrilador6":"● Step 3: Stop CPR and do not touch the casualty. The defibrillator will then analyse their heart rhythm. ",
    "Desfibrilador7":"● Step 4: In less than eight seconds the defibrillator will indicate SHOCK or NO SHOCK. If a shock is advised, stand clear.",
    "Desfibrilador8":"● Step 5: The defibrillator will tell you when the shock has been delivered and whether you need to continue ",
    "Desfibrilador81":"If needed, continue with CPR for 2 minutes, until the defibrillator tells you to stop or the casualty becomes responsive.",

    "Rcp1":"CPR",
    "Rcp2":"1. Assess the situation and remove any hazards. Do not move the person unless necessary. Shout for help – do not leave the person. Ask someone else to call 112.",
    "Rcp3":"2. Use the ABC method to check the victim’s breathing and pulse.",
    "Rcp4":"   ● Airway: check the airway is open before you check for breathing. Tilt the victim’s head back and lift their chin. If there is an object obstructing the airway, remove it.",
    "Rcp5":"   ● Breathing: Get close to the victim’s mouth or nose to feel their breathing.",
    "Rcp6":"   ● Circulation: If the victim is breathing, they will have a pulse. However, if no signs of breathing are found, confirm if the victim has a pulse.",
    "Rcp7":"3. Casualty breathing normally: place the person in the Recovery Position, call 112 and wait for help to arrive.",
    "Rcp8":"Casualty not breathing: start CPR.",
    "Rcp9":"4. Perform 30 heart compressions",
    "Rcp91":"and then two mouth-to-mouth breaths.",
    "Rcp10":"5. If you're on your own, do not interrupt the CPR to go and get a defibrillator.",
    "Rcp11":"6. When you call 112, the operator can tell you if there’s a public access defibrillator nearby. ",
    "Rcp12":"7. The defibrillator will give you automatic audible instructions.",

    "Ictus1":"STROKE",
    "Ictus2":"SIGNS & SYMPTOMS:",
    "Ictus3":"● Trouble speaking and understanding what others are saying",
    "Ictus4":"● Paralysis or numbness of the face, arm or leg",
    "Ictus5":"● Impaired vision in one or both eyes",
    "Ictus6":"● Headache ",
    "Ictus7":"● Trouble walking",
    "Ictus8":"● Sudden dizziness or loss of coordination",
    "Ictus9":"● Vertigo",
    "Ictus10":"DON'TS ",
    "Ictus11":"● Don't wait to see if symptoms stop. Every minute counts. The longer a stroke goes untreated, the greater the potential for brain damage and disability.",
    "Ictus12":"● Don’t let them go to sleep.",
    "Ictus13":"● Don’t give them medication, food or drinks.",
    "Ictus14":"● Don’t let them talk you out of calling emergency services.",
    "Ictus15":"● Don’t drive a stroke victim to the emergency room. Call 112. ",
    "Ictus16":"Think FAST",
    "Ictus17":"● Face. Ask the person to smile. Does one side of the face droop?",
    "Ictus18":"● Arms. Ask the person to raise both arms. Does one arm drift downward? ",
    "Ictus19":"● Speech. Ask the person to say something. Does it sound strange?",
    "Ictus20":"● Time. If you observe any of these signs, call 112 immediately.",
    "Ictus21":"● Watch the person carefully while waiting for emergency assistance.",
    "Ictus22":"● Perform CPR, if the person is unconscious and not breathing. Only do this after calling 112."
}