{
    "sintomas":"SÍNTOMAS",
    "quehacer" : "QUÉ HACER",
    "llamar":"Llama al 112",
    "sintamosyseñales" : "SIGNOS Y SÍNTOMAS",
    "goHome": "Ir a home",
    "Inicio":"Primeros Auxilios",
    "Llamar": "Llamar 112",
    "primeroenLlegar1": "PRIMERO EN LLEGAR",
    "primeroenLlegar2": "Lleva a cabo los siguientes pasos : Comprueba ",
    "primeroenLlegar3": "Peligro",
    "primeroenLlegar4": "Responsivo",
    "primeroenLlegar5": "Grita para pedir ayuda",
    "primeroenLlegar6": "Vía respiratoria",
    "primeroenLlegar7": "Respiración",
    "primeroenLlegar8": "Pulso",
    "primeroenLlegar9": "Si respira POSICIÓN DE RECUPERACIÓN",
    "primeroenLlegar10": "Si no respira RCP",
    "reaccionalergica1": "REACCIÓN ALÉRGICA",
    "reaccionalergica2": "Señales de alerta:",
    "reaccionalergica3": "• Historial médico de reacciones alérgicas",
    "reaccionalergica4": "• Voz ronca o de susurro",
    "reaccionalergica5": "• Sarpullido",
    "reaccionalergica6": "• Hinchazón en la cara, labios, ojos o dedos ",
    "reaccionalergica7": "• Ansiedad",
    "reaccionalergica8": "• Aumento de la frecuencia cardiaca ",
    "reaccionalergica9": "• Dificultad respiratoria",
    "reaccionalergica10":"• Paro cardíaco",
    "reaccionalergica11": "Para una reacción suave o moderada:",
    "reaccionalergica12": "1. Tranquiliza a la víctima. La ansiedad puede empeorar los síntomas.",
    "reaccionalergica13": "2. Trata de identificar el alérgeno y evita que la persona siga en contacto con él.",
    "reaccionalergica14": "3. Si la persona desarrolla un sarpullido con picor, aplícale compresas frías y una crema con hidrocortisona disponible sin receta. ",
    "reaccionalergica15": "4. Observa si aumentan los signos de ansiedad.",
    "reaccionalergica16": "5. Busca ayuda médica. Para una reacción leve, un sanitario puede recomendar medicinas de venta libre, como un antihistamínico.",
    "reaccionalergica17": "Para una reacción grave (anafilaxia):",
    "reaccionalergica18": "1. Comprueba las vías respiratorias de la persona, su respiración y circulación. (Listado primero en escena). ",
    "reaccionalergica19": "2. Llama al 112.",
    "reaccionalergica20": "3. Si la víctima lo tiene, administra el medicamento inyectable de emergencia para la alergia (Epinefrina) al principio de la reacción. No esperes a ver si la reacción empeore. Evita la medicina oral si la persona tiene dificultad para respirar.",
    "reaccionalergica21": "4. Tranquiliza a la persona.",
    "reaccionalergica22": "Si la reacción alérgica se produce por una picadura de abeja, extrae el aguijón de la piel con algo firme, como con la uña o una tarjeta de crédito. No uses pinzas: apretar el aguijón puede liberar más veneno.",
    "reaccionalergica23": "5. Tomar medidas para prevenir el shock.",
    "Asma1":"ASMA",
    "Asma2":"El asma es una enfermedad respiratoria que afecta a las vías respiratorias. Cuando alguien sufre un ataque de asma estos conductos se estrechan y dificultan la entrada y salida del aire.",
    "Asma3":"• Jadeo constante (agudo sonido al respirar) ",
    "Asma4": "• Sin aliento y dificultad al hablar " ,
    "Asma5":" • Pecho comprimido, puede sentirse que una cinta presiona la caja torácica ",
    "Asma6": "• Tos",
    "Asma7": "• Signos de hipoxia como tonos grises y azules en los labios, lóbulo de la oreja y las uñas" ,
    "Asma8" : "• Agotamiento o cansancio en ataques severos .",
    "Asma9" : "• Pulso acelerado",
    "Asma10" : "1. Tranquiliza a la persona y siéntala en una posición cómoda.",
    "Asma11" : "2. Pídele que respire lenta y profundamente.",
    "Asma12": "3. Ayúdale a usar su inhalador AZUL ",
    "Asma13" : "    • Agítalo.",
    "Asma14" : "    • Quítale la tapa (presionando en ambos lados).",
    "Asma15" : "    • Ponlo en la boca. Asegúrate de que sus labios estén sellados correctamente alrededor de la boquilla del inhalador.",
    "Asma16" : "    • Presiona la parte superior del envase hasta que escuches un “puf”. Asegúrate de que lo inhale profundamente.",
    "Asma17" : "    • Usa el inhalador una vez cada 2 minutos, si la situación lo requiere. Máximo 10 pulverizaciones.",
    "Asma18" : "4. Si no tiene inhalador o su estado no mejora, llama al 112 para pedir ayuda de emergencia.",
    "Asma19" : "5. Monitoriza su respiración y su capacidad de respuesta. ",
    "Asma20" : "    • Si la víctima pierde la consciencia prepárate para realizar la RCP.",
    "Hemorragia1":"HEMORRAGIA",
    "Hemorragia2":"HEMORRAGIA GRAVE", 
    "Hemorragia3":"Tu prioridad es parar el sangrado.",
    "Hemorragia4":"1. Ponte guantes para prevenir el riesgo de infección.",
    "Hemorragia5":"2. Si la herida está cubierta por las prendas de la persona afectada, retira o corta la ropa para exponerla.",
    "Hemorragia6":"3. Si no hay nada enterrado o clavado en la herida, aplica presión con una prenda de ropa o con cualquier prenda que no deje ningún tipo de residuo en la herida. Si no tienes un apósito, puedes pedirle al herido que lo haga por sí mismo.",
    "Hemorragia7":"4. Si hay algún objeto en la herida, no intentes retirarlo, ya que puede estar actuando como tapón para reducir el sangrado. En su lugar, aplica presión en los alrededores del objeto para juntar los extremos.",
    "Hemorragia8":"5. Llama al 112. Indica a los servicios de urgencia todos los detalles sobre la localización de la herida y la cantidad de sangrado. ",
    "Hemorragia9":"En caso de que estés solo, usa el manos libres para que puedas maniobrar mientras hablas con los paramédicos. ",
    "Hemorragia10":"6. Protege la herida con una venda que no sea demasiado apretada. Asegúrala lo suficiente para que ejerza presión, pero sin que corte la circulación.",
    "Hemorragia11":"Comprueba la venda presionando la punta del dedo de la víctima durante unos segundos hasta que pierda el color. La piel debería volver a su color natural rápidamente. Si no lo hace, significa que la venda está demasiado apretada, por lo que debes retirarla y volverla a colocar. ",
    "Hemorragia12":"7. En caso de que la sangre atraviese la venda, retírala y vuelve a aplicar presión con otro vendaje para volver a controlar la hemorragia. Una vez hecho, asegura la venda dejando el nudo sobre la herida para mantener la presión.",
    "Hemorragia13":"8. Controla que la persona herida esté despierta y no quede inconsciente hasta que la ayuda llegue. ",
    "Hemorragia14":"9. Prepárate para actuar en caso de shock y para realizar la maniobra RPC en caso de que el herido deje de responder.",
    "Hemorragia15":"SANGRADO NASAL",
    "Hemorragia16":"1. Sienta a la persona herida con su cabeza inclinada hacia delante. No le pidas que se recueste con la cabeza hacia atrás, ya que esto podría provocar que la sangre baje por su garganta y bloquee la vía respiratoria.",
    "Hemorragia17":"2. Pídele que presione la parte blanda de su nariz durante diez minutos.",
    "Hemorragia18":"3. Dale un pañuelo limpio para que bloquee el sangrado.",
    "Hemorragia19":"4. Comprueba si el sangrado ha parado o no. ",
    "Hemorragia20":"5. Si ha parado, pídele que se mantenga inclinado hacia delante mientras limpias la zona de su nariz con agua tibia. Una vez esté limpia la zona, pídele que descanse, evite realizar cualquier esfuerzo o sonarse la nariz para no provocar que vuelva a sangrar.",
    "Hemorragia21":"6. Si la nariz sigue sangrando, pídele que continúe presionando la zona blanda de la nariz por otros diez minutos. Si el sangrado no ha cesado después de treinta minutos, llama al 112.",
    "Quemaduras1":"QUEMADURAS",
    "Quemaduras2":"QUEMADURAS MENORES",
    "Quemaduras3":"● No quites nada que esté pegado a la quemadura.",
    "Quemaduras4":"● No explotes las ampollas.",
    "Quemaduras5":"● No uses lociones, pomadas o cremas.",
    "Quemaduras6":"● No uses vendajes adhesivos.",
    "Quemaduras7":"● No enfríes de más al herido.",
     
    "Quemaduras8":"1. Enfría la quemadura con agua.",
    "Quemaduras9":"   -Mantén la quemadura bajo agua fresca (no fría) durante unos 10 minutos. ",
    "Quemaduras10":"   -Si la quemadura es en la cara, aplica un paño húmedo y fresco hasta que el dolor disminuya. ",
    "Quemaduras11":"   -Si se trata de una quemadura bucal por comida o bebida caliente, pon un trozo de hielo en la boca durante unos minutos.",
    "Quemaduras12":"2. No explotes las ampollas.",
    "Quemaduras13":"   -Las ampollas nos protegen de las infecciones. Si se rompen, limpia con cuidado la zona con agua y aplica una pomada antibiótica.",
    "Quemaduras14":"3. Quita prendas, anillos o cualquier otra cosa de la zona quemada (a menos que esté pegada).",
    "Quemaduras141":"   -Intenta hacerlo rápido y con cuidado, antes de que el área se inflame." ,
    "Quemaduras25":"QUEMADURAS MAYORES",
    "Quemaduras26":"● No quites nada que esté pegado a la quemadura ",
    "Quemaduras27":"● No explotes las ampollas",
    "Quemaduras28":"● No uses lociones, pomadas o cremas",
    "Quemaduras29":"● No uses vendajes adhesivos",
    "Quemaduras30":"● No enfríes de más a la víctima",
    "Quemaduras31":"1. Protege a la persona herida de hacerse más daño.",
    "Quemaduras32":"   ○ Si puedes hacerlo sin peligro, asegúrate de que la persona a la que estás ayudando no esté en contacto con la fuente de la quemadura.",
    "Quemaduras33":"   ○ Para quemaduras eléctricas, asegúrate de que la fuente de alimentación está apagada antes de acercarte a la persona herida.",
    "Quemaduras34":"   ○ No intentes quitar la ropa pegada a la quemadura.",
    "Quemaduras35":"2. Quita la joyería, cinturones y otros elementos ajustados, sobre todo de la zona quemada y el cuello.",
    "Quemaduras36":"   ○ Las quemaduras se inflaman rápido.",
    "Quemaduras37":"3. Tapa la quemadura.",
    "Quemaduras38":"   ○ Cubre ligeramente la zona con una gasa o un paño limpio.",
    "Quemaduras39":"4. Eleva el área quemada.",
    "Quemaduras40":"   ○ Levanta la herida por encima del nivel del corazón si es posible.",
    "Quemaduras41":"5. Busca señales de shock.",
    "Quemaduras42":"   ○ Los signos y síntomas incluyen piel fría y húmeda, pulso débil y respiración superficial.",
    "Quemaduras43":"6. Llama al 112",
    "Atragantamiento1":"ATRAGANTAMIENTO",
    "Atragantamiento2":"La asfixia es la dificultad grave para respirar debido a una garganta constreñida u obstruida o a la falta de aire.",
    "Atragantamiento3":"- Incapacidad para hablar",  
    "Atragantamiento4":"- Dificultad para respirar o respiración ruidosa",
    "Atragantamiento5":"- Tos, que puede ser débil o fuerte ",
    "Atragantamiento6":"- La piel, los labios y las uñas se vuelven azules o se oscurecen ",
    "Atragantamiento7":"- Gesto de asfixia (la mano en el cuello) ",
    "Atragantamiento8":"- Pérdida de conciencia",
    "Atragantamiento9":"1. Pregúntale: ¿Te estás asfixiando?. ",
    "Atragantamiento10":"2. Invítele a toser con fuerza.",
    "Atragantamiento11":"3. Pídele que se ponga de pie.",
    "Atragantamiento12":"4. Da 5 golpes con el talón de la mano en la espalda entre sus omóplatos. ",
    "Atragantamiento13":"5. Solo si la tos continúa, haga la maniobra de Heimlich.",
    "Atragantamiento14":"   • Colócate detrás de la víctima. ",
    "Atragantamiento15":"   • Cierra el puño con una mano y agárralo con la otra. ",
    "Atragantamiento16":"   • Haz 5 presiones abdominales (ejerce presión en la boca del estómago). ",
    "Atragantamiento17":"   • Repite el proceso si es necesario  ",
    "Atragantamiento18":"Recuerda:  es posible que tengas que realizar la RCP.",
    "Atragantamiento19":"Llame al 112",
    "Atragantamiento20":"Si el atragantamiento es resultado de una alergia, sigue este enlace.",
    
    "Epilepsia1":"EPILEPSIA",
    "Epilepsia2":"La epilepsia es una enfermedad neurológica que provoca convulsiones recurrentes no provocadas. Una convulsión es una oleada repentina de actividad eléctrica anormal en el cerebro. ",
    "Epilepsia3":"CONVULSIÓN",
    "Epilepsia4":"Puede que observes:",
    "Epilepsia5":"• una falta de respuesta repentina",
    "Epilepsia6":"• desmayo",
    "Epilepsia7":"• cuerpo rígido y espalda arqueada",
    "Epilepsia8":"• temblor, convulsiones, sacudidas incontrolables ",
    "Epilepsia9":"CRISIS DE AUSENCIA",
    "Epilepsia10":"• mirada perdida ",
    "Epilepsia11":"• falta de respuesta ",
    "Epilepsia12":"• mareos ",
    "Epilepsia13":"• pequeños movimientos de contracción muscular",
    "Epilepsia14":"• repetición de movimientos, así como relamerse los labios",
    "Epilepsia15":"• alteraciones del sentido del gusto, el olfato, la vista, el tacto o el oído",
    "Epilepsia16":"Si estás con alguien quien tiene un ataque leve: ",
    "Epilepsia17":"1. Quédate con la persona hasta que sus convulsiones terminen y se despierte.", 
    "Epilepsia18":"2. Una vez que esté despierta, guíala a un lugar seguro y cuéntale lo que ha pasado.",
    "Epilepsia19":"3. Mantén la calma e intenta que los demás se queden tranquilos. ",
    "Epilepsia20":"4. Habla de manera tranquila. ",
    "Epilepsia21":"5. Comprueba si lleva un brazalete médico. ", 
    "Epilepsia22":"6. Ofrécete para ayudarle a llegar a casa de forma segura. ",
    "Epilepsia23":"Si la persona tiene una convulsión tónico-clónica que causa temblor y sacudidas incontrolables: ",
    "Epilepsia24":"1. Pon a la persona en el suelo.", 
    "Epilepsia25":"2. Colócala suavemente sobre su costado para ayudarla a respirar. ",
    "Epilepsia27":"3. Aleja cualquier objeto peligroso. ",
    "Epilepsia28":"4. Pon algo suave debajo de su cabeza. ",
    "Epilepsia29":"5. Si tiene gafas, quítaselas. ",
    "Epilepsia30":"6. Afloja cualquier prenda, como una corbata, que pueda afectar a la respiración.",
    "Epilepsia31":"7. Cronometra la convulsión y llama al 112 si dura más de 5 minutos",
    "Epilepsia32":"QUÉ NO DEBES HACER",
    "Epilepsia33":"• Intentar detener sus movimientos. ",
    "Epilepsia34":"• Sujetar a la persona en el suelo. ",
    "Epilepsia35":"• Poner algo en su boca.",
    "Epilepsia36":"• Hacerle el boca a boca o la reanimación cardiopulmonar. ",
    "Epilepsia37":"• Ofrecerle agua o comida hasta que esté totalmente alerta. ",
    "Epilepsia38":"CUÁNDO LLAMAR AL 112 ",
    "Epilepsia39":"No todas las convulsiones son emergencias. ",
    "Epilepsia40":"Lleva un registro de la duración de la convulsión, si una convulsión dura más de 5 minutos o si la persona se lesiona durante la convulsión, llama al 112.",
    "Desmayo1":"DESMAYO",
    "Desmayo2":"El desmayo se provoca cuando hay un suministro temporalmente insuficiente de oxígeno al cerebro.",
    "Desmayo3":"● Piel pálida y fría",
    "Desmayo4":"● Mareo",
    "Desmayo5":"● Visión borrosa",
    "Desmayo6":"● Breve pérdida de capacidad de respuesta (puede que se caiga al suelo)",
    "Desmayo7":"● Sudores",
    "Desmayo8":"● Balbuceo",
    "Desmayo9":"1. Ayuda a la víctima a acostarse.", 
    "Desmayo10":"2. Levanta las piernas de la víctima y apoya sus tobillos sobre tus hombros o pídele que se siente y baje la cabeza entre las rodillas.",
    "Desmayo11":"3. En interiores, abre las ventanas para que pueda entrar aire fresco.",
    "Desmayo12":"4. Para reducir la posibilidad de que se desmaye otra vez, no lo despiertes demasiado rápido. ",
    
    "AtaqueCorazon1":"ATAQUE AL CORAZÓN ",
    "AtaqueCorazon2":"• Dolor en el pecho que puede extenderse al brazo izquierdo y a la mandíbula",
    "AtaqueCorazon3":"• Dificultad para respirar",
    "AtaqueCorazon4":"• Mareos",
    "AtaqueCorazon5":"• Sudoración ",
    "AtaqueCorazon6":"• Náuseas",
    "AtaqueCorazon7":"• Colapso",
    "AtaqueCorazon8":"1. Llama al 112",
    "AtaqueCorazon9":"• Es muy importante que la persona llegue al hospital lo antes posible.",
    "AtaqueCorazon10":"2. Ayuda a colocar a la persona en una posición cómoda. ",
    "AtaqueCorazon11":"• La mejor posición es en el suelo, con las rodillas dobladas y la cabeza y los hombros apoyados.",
    "AtaqueCorazon12":"3. Dale una sola aspirina.",
    "AtaqueCorazon13":"4. Pídele que se tome su propia medicina, si la tiene.",
    "AtaqueCorazon15":"5. Sigue vigilando su nivel de respuesta hasta que llegue la ayuda de emergencia.",
    "AtaqueCorazon16":"6. Si no responde, prepárate para iniciar la RCP.",
    "AtaqueCorazon17":"• Si deja de respirar o no encuentras pulso, inicia la RCP.",
    "AtaqueCorazon18":"7. Desfibrilador.",
    "AtaqueCorazon19":"• Si se dispone de un desfibrilador externo automático (DEA) y la persona está inconsciente, sigue las instrucciones auditivas automáticas del aparato para utilizarlo.",
    
    "Shock1":"SHOCK",
    "Shock2":"● Piel pálida, fría y húmeda",
    "Shock3":"● Sudoración",
    "Shock4":"● Pulso acelerado a medida que el shock se prolonga",
    "Shock5":"● Respiración agitada",
    "Shock6":"● Pulso débil",
    "Shock7":"● Piel de color azulado, especialmente el interior de los labios",
    "Shock8":"● Náuseas o vómitos, debido a la disminución de la cantidad de oxígeno que llega al cerebro ",
    "Shock9":"● Cambios de comportamiento, posible agitación o agresividad",
    "Shock10":"● Hiperventilación",
    "Shock11":"● Es posible que la persona entre en estado de inconsciencia",
    "Shock12":"● Pupilas dilatadas",
    "Shock13":"● Cansancio o fatiga",
    "Shock14":"1. Tumba al herido (sobre una manta o alfombra, si es posible), y pon sus piernas en alto con ayuda de una silla. Esto ayudará a mejorar la circulación de la sangre hasta sus órganos vitales.",
    "Shock15":"2. Llama al 112. Avisa a los servicios de emergencia sobre el estado de shock del herido. Explica las posibles causas.",
    "Shock16":"3. Afloja toda prenda u accesorio que sea ajustado o rodee el cuello, el pecho y la cintura. Esto evitará que se corte la circulación.",
    "Shock17":"4. Cubre a la persona con una manta o abrigo. Esto ayudará a mantener su temperatura corporal.",
    "Shock18":"5. Recuerda que el miedo y el dolor pueden empeorar el shock, lo que provoca que aumente la demanda de oxígeno en el cuerpo. Trata de calmarle y mantenerle en ese estado de ánimo.",
    "Shock19":"6. Vigila su estado mientras esperas por la asistencia médica.",
    "Shock20":"7. Prepárate para realizar una RCP si la persona deja de responder.",
    
    "Llamada1":"LLAMADA A SERVICIOS DE EMERGENCIA",
    "Llamada2":"Recuerda LIONEL:",
    "Llamada3":"Lugar. ¿Dónde estás y dónde deberían llegar?",
    "Llamada4":"Incidente. ¿Qué ha ocurrido?",
    "Llamada5":"Otros servicios. ¿Hace falta más ayuda?",
    "Llamada6":"Número de personas que necesitan ayuda.",
    "Llamada7":"Heridos. Alcance y tipo de heridas.",
    "Llamada8":"Lugar. Repite tu localización.",

    "Recuperacion1":"POSICIÓN DE RECUPERACIÓN",
    "Recuperacion2":"Si la persona está inconsciente pero respira con normalidad, colócala en la posición de recuperación.",
    "Recuperacion3":"1. Con la persona acostada boca arriba, arrodíllate a su lado en el suelo.",
    "Recuperacion4":"2. Extiende su brazo más cercano a ti en ángulo recto.",
    "Recuperacion5":"3. Cruza el otro brazo por su cuerpo y coloca la palma de la mano en su mejilla opuesta y mantenla en el lugar sin moverla.",
    "Recuperacion6":"4. Utiliza tu mano libre para doblar la rodilla que se sitúe más lejos de ti en ángulo recto.",
    "Recuperacion7":"5. Haz rodar cuidadosamente a la persona hacia ti tirando de la rodilla doblada; su brazo doblado debe sostener la cabeza y su brazo extendido impedirá que ruede demasiado.",
    "Recuperacion8":"6. Asegúrate de que su pierna doblada esté en ángulo recto.",
    "Recuperacion9":"7. Para abrirle las vías respiratorias, inclina suavemente su cabeza hacia atrás y levanta su barbilla.",
    "Recuperacion10":"8. Comprueba que no hay nada que pueda bloquearlas.",
    "Recuperacion11":"9. LLAMA AL 112. Quédate con el herido y supervisa su estado hasta que llegue la ayuda.",
    "Recuperacion12":"10. Si lleva más de 30 minutos en la misma posición, gíralo hacia el lado contrario.",

    "Desfibrilador1":"DESFIBRILADOR",
    "Desfibrilador2":"CÓMO USAR UN DESFIBRILADOR (DEA)",
    "Desfibrilador3":"Enciende el aparato y sigue las instrucciones visuales y de voz:",
    "Desfibrilador4":"o Paso 1: Si la persona tiene joyas, ropa o parches médicos que puedan interferir con la colocación de los parches, deshazte de estos. Si tiene la piel mojada, sécala.",
    "Desfibrilador5":"o Paso 2: Coloca los parches en ambos lados del pecho. Coloca el parche derecho encima del pezón del pectoral derecho. El parche izquierdo, debajo del pezón izquierdo a lo largo de la caja torácica.",
    "Desfibrilador6":"o Paso 3: Deja de hacer RCP y no toques a la víctima. El desfibrilador analizará el ritmo cardíaco de la persona.",
    "Desfibrilador7":"o Paso 4: En menos de 8 segundos el desfibrilador indicará DESCARGA o NO DESCARGA. Si avisa de una descarga, apártate.",
    "Desfibrilador8":"o Paso 5: El DEA te avisará cuando haya acabado la descarga y si es necesario continuar con la RCP. Si es necesario, continúa con la RCP durante 2 minutos o hasta que el DEA te indique que pares para analizar el ritmo cardíaco o el paciente muestre señales de vida.",
    
    "Rcp1":"RCP",
    "Rcp2":"1. Evalúa la situación y aparta cualquier peligro. No muevas a la persona salvo que sea necesario. Pide ayuda – no dejes a la persona sola. Pide a alguien que llame al 112.", 
    "Rcp3":"2. Si la persona está inconsciente, inicia el ABC de la RCP:",
    "Rcp4":"   o Apertura de la vía aérea: Colocaremos a la persona tendida boca arriba. Con una mano en su frente tiraremos de ésta hacia atrás. Con los dedos de la otra mano bajo su barbilla, tiraremos de éste hacia arriba, procurando dejarle la boca abierta. Comprueba si algún objeto obstruye las vías respiratorias y retíralo.",
    "Rcp5":"   o Buena respiración: asegúrate de que la persona está respirando, acercándote a su nariz o su boca.",
    "Rcp6":"   o Circulación: si la persona respira, tendrá pulso. Si no respira, comprueba su pulso. ",
    "Rcp7":"3. Si respira con normalidad: coloca a la persona en la Posición de Recuperación llama al 112 y espera a la ambulancia.",
    "Rcp8":"Si no respira: comienza RCP.",
    "Rcp9":"4. Realiza 30 compresiones cardíacas y luego dos respiraciones boca a boca. ",
    "Rcp10":"5. Si te encuentras solo, no interrumpas la RCP para buscar el desfibrilador (DEA).",
    "Rcp11":"6. Pídele a otra persona que vaya a buscar el DEA. El operador de emergencias te podrá indicarte si hay un desfibrilador de acceso público cerca.",
    "Rcp12":"7. El desfibrilador te dará instrucciones auditivas de manera automática.",

    "Ictus1":"Accidente cerebrovascular (ACV) o Ictus",
    "Ictus2":"SEÑALES Y SÍNTOMAS:",
    "Ictus3":"● Dificultad para hablar y entender",
    "Ictus4":"● Parálisis o adormecimiento de la cara, brazo o pierna",
    "Ictus5":"● Dolor de cabeza repentino",
    "Ictus6":"● Falta de visión en uno o ambos ojos",
    "Ictus7":"● Dificultad para caminar",
    "Ictus8":"● Mareo repentino o pérdida de coordinación",
    "Ictus9":"● Vértigo",
    "Ictus10":"¿QUÉ NO HACER?",
    "Ictus11":"● No esperes a que los síntomas se detengan. Cada minuto cuenta. Cuanto más tiempo pase sin tratarse el derrame, más riesgo de daño cerebral o discapacidad.",
    "Ictus12":"● No dejes que se duerma.",
    "Ictus13":"● No le des medicación, comida ni bebida.",
    "Ictus14":"● No accedas a sus insistencias de que no hace falta llamar los servicios de emergencia. ",
    "Ictus15":"● No lleves a la víctima a urgencias. Llama al 112. ",
    "Ictus16":"Piensa rápido:",
    "Ictus17":"  ● Cara. Pídele que sonría. ¿Se le descuelga una parte de la cara?",
    "Ictus18":"  ● Brazos. Pídele que suba ambos brazos. ¿Se le baja un brazo?",
    "Ictus19":"  ● Habla. Pídele que diga algo. ¿Suena raro?",
    "Ictus20":"  ● Tiempo. Si observas alguna de estas señales llama al 112 inmediatamente.",
    "Ictus21":"  ● Vigila a la persona mientras esperas a que la ayuda llegue.",
    "Ictus22":"  ● Realiza la RCP si es necesario. Solo si está inconsciente, no respira, y ya has llamado al 112."
    

}